/* Localized versions of Info.plist keys */

"KTPluginName" = "Page Counter";
"KTPluginUntitledName" = "Page Counter";
"KTPluginDescription" = "Increments count of how many times a page has been viewed";

